­

-
--
－
−
‐
‑
‒
–
—
―
〜
์
゛
็ss@@
ss@@
้ss@@
ೖ
़
߮
̈
̆
̶̃
͡
ʿ
፣
ً
ٌ
َ
ُ
ِ
ْ
ّ
!
！
‼
#
$
%
&#124;
&#91;
&#93;
&@@
&amp;
&apos;
&gt;
&quot;
(
（
)
）
*
＊
,
，
,@@
,00
,000
,5
､
、
.
．
.-
..
...
....
.....
....@@
..@@
.@@
.00
.000
.ch
.com
.com.
.de
.jpg
.m.
.net
.org
.the
。
/
:
：
;
；
?
？
@
ـ@@
-@@
--@@
----@@
--------@@
ﾟ@@
ੰ@@
ʺ@@
ְ@@
ֲ@@
ִ@@
ֶ@@
ַ@@
ָ@@
ֹ@@
ּ@@
ֿ@@
ׁ@@
ˈ@@
ʼ@@
ˌ@@
ʾ@@
ʿ@@
ˁ@@
ؒ@@
َ@@
ُ@@
ِ@@
ْ@@
ّ@@
\
^
ˆ@@
_
`
`@@
``
``@@
`s
{
}
~
¡
¦
¨
¯
´
¸
¿
˘
ˇ@@
˙
˚
˛
˜
˝
΄
،
؛
‘
’
‚
‛
“
”
„
‟
′
″
‹
›
¢
£
￡
¤
¥
￥
「
」
₤
』
【
₩
】
〔
€
฿
〕
₴
₪
ː
ː@@
ॐ
+
⁄
∙
=
≠
±
«
≪
»
≫
×
÷
∀
∈
∑
√
∫
∴
∶
≈
≤
≥
⋅
⌃
⌘
■
□
▪
▲
△
▸
▼
►
◆
◇
◈
◊
○
◎
●
◙
◦
↑
⇗
➚
→
⇒
⇢
➔
➟
➲
↓
←
↔
─
│
╚
╞
╩
█
░
§
©
¬
®
°
µ
µ@@
¶
·
・
…
☆
★
☎
☏
☑
☺
☻
☼
♀
♂
♠
♣
♥
♦
♪
♫
†
‡
•
︰
‰
※
ﷲ




























0
0,@@
0,00
0.@@
0.00
0.000
0.5
0@@
0-@@
۰@@
०@@
00
00@@
00-@@
000
000@@
001
01
01.@@
02
02.@@
03
03.@@
04
04.@@
05
05.@@
06
06.@@
07
07.@@
08
08.@@
09
09.@@
0er
0s
⅛
¼
½
¾
⅞
1
①
¹
۱
๑
1,@@
1,000
1,5
1.
1.@@
1.0
1.000
1.1
1.2
1.3
1.4
1.5
1@@
1-@@
۱@@
१@@
10
10,000
10.
10.@@
10.00
10.000
10@@
10-@@
100
100@@
1000
101
103
105
108
10th
11
11.
11.@@
11.00
11@@
11-@@
110
112
115
11th
12
12.
12.@@
12.00
12@@
12-@@
120
120@@
1200
124@@
125
128
12th
13
13.
13.@@
13@@
130
135
137
13th
14
14.
14.@@
14@@
14-@@
140
142
149
14th
15
15.
15.@@
15.00
15@@
15-@@
150
150@@
1500
15th
16
16.
16.@@
16@@
16-@@
160
16th
17
17.
17.@@
17@@
170
175
17th
18
18.
18.@@
18@@
18-@@
180
18th
19
19.
19.@@
19@@
190
1900
1920
1930
1930@@
1933
1939
194@@
1940
1944
1945
1947
1948
1949
195@@
1950
1950@@
1956
1957
1958
1959
196
196@@
1960
1961
1962
1963
1964
1965
1966
1967
1968
1969
197@@
1970
1970s
1971
1972
1973
1974
1975
1976
1977
1978
1979
198@@
1980
1980s
1981
1982
1983
1984
1985
1986
1987
1988
1989
199@@
1990
1990er
1990s
1991
1992
1993
1994
1995
1996
1997
1998
1999
19th
1st
2
₂
②
²
۲
2,@@
2,5
2.
2.@@
2.0
2.1
2.2
2.4
2.5
2@@
2-@@
۲@@
20
20.
20.@@
20@@
20-@@
200
200@@
2000
2000-@@
2001
2002
2003
2004
2005
2006
2007
2007-@@
2007-2013
2008
2008-@@
2009
2010
2011
2012
2013
2014
2015
2020
2050
20th
21
21.
21.@@
21st
22
22.
22.@@
22@@
220
226@@
23
2-3
23.
23.@@
23@@
230
24
24.
24.@@
24@@
24-@@
240
24-hour
24-stunden-@@
24-stunden-rezeption
25
25.
25@@
25-@@
250
26
26.
26@@
27
27.
27@@
28
28.
28@@
280
29
29.
29@@
2nd
3
③
³
۳
3,@@
3,5
3.
3.@@
3.0
3.1
3.2
3.5
3@@
3-@@
۳@@
30
30.
30@@
30-@@
300
300@@
3000
31
31.
32
32@@
33
33@@
34
34@@
35
35@@
350
36
36@@
360
365
37
38
38@@
39
3d
3d-@@
3rd
3-star
3-sterne-hotel
4
۴
4,@@
4.
4.@@
4@@
4-@@
40
40@@
40-@@
4-0@@
400
400@@
4000
41
42
43
44
45
45@@
450
46
47
48
48@@
49
4-star
4-sterne-hotel
4th
5
۵
५
5,@@
5,000
5.
5.@@
5.00
5.000
5@@
5-@@
50
50@@
50-@@
5-0@@
500
500@@
5-00@@
5000
51
52
53
54
55
56
57
58
59
5th
6
۶
6,@@
6.
6.@@
6@@
6-@@
60
60@@
6-0@@
600
600@@
61
62
63
64
64@@
65
650
66
67
68
68@@
69
6th
7
۷
7,@@
7.
7.@@
7@@
7-@@
70
70@@
700
71
72
73
74
75
750
76
77
78
79
7th
8
۸
8,@@
8.
8.@@
8@@
8-@@
80
80@@
800
800@@
81
82
83
84
85
86
87
88
89
8th
9
۹
9,@@
9.
9.@@
9.00
9@@
9-@@
९@@
90
90@@
900
9001
91
92
93
94
95
96
97
98
99
9th
Ⅱ
∞
a
ª
á
Á
à
À
â
Â
ä
Ä
ǎ
ă
Ă
ā
ã
Ã
å
Å
ą
Ą
Ǻ
ạ
ɐ
ɑ
ɒ
a-
a.
a.@@
a.com
a.m.
a@@
a-@@
ª@@
á@@
Á@@
à@@
à-@@
À@@
â@@
Â@@
ä@@
Ä@@
ǎ@@
ă@@
Ă@@
ā@@
Ā@@
ã@@
Ã@@
å@@
Å@@
ą@@
Ą@@
ấ@@
ầ@@
ắ@@
ẵ@@
ả@@
ẩ@@
Ẳ@@
ạ@@
ậ@@
ɐ@@
ɑ@@
ɒ@@
a1
a3@@
a4
a4-0@@
a5-0@@
a5-00@@
aa
aal
aan
aar
aar@@
ab
ab@@
aba
aband@@
abandon
abandoned
abbas
abbau
abe
abei
abel
abel@@
aben
abend
abend@@
abendessen
abends
abent@@
abenteuer
aber
aber@@
abetes
abfahrt
abfall@@
abfälle
abge@@
abgeben
abgedeckt
abgegeben
abgehalten
abgel@@
abgelehnt
abgeord@@
abgeordnete
abgeordneten
abgeordneter
abgesch@@
abgeschafft
abgeschlossen
abgesehen
abgestimm@@
abgestimmt
abhalten
abhängen
abhängi@@
abhängig
abhängigkeit
abhängt
abili
abili@@
abilität
abilities
ability
abkommen
abkommens
ablauf
able
abled
ablehnen
ablehnung
ablen
abler
ables
ablish
ablish@@
ably
abo@@
aboard
aboli@@
abolished
abolition
abonn@@
abor@@
abortion
about
above
abreise
abri
abri@@
abroad
abs@@
absatz
absch@@
abschaffung
abschließ@@
abschließen
abschließend
abschluß
abschnitt
absence
absich@@
absicht
absichten
absol@@
absolut
absolute
absolutely
absoluten
absor@@
abstained
abstand
abstimm@@
abstimmen
abstimmung
abstimmungen
abstimmungs@@
abstra@@
absur@@
absurd
abteilung
abu
abu@@
abul@@
abulous
abund@@
abuse
abwechslungs@@
abwei@@
abwesenheit
abwicklung
abzielen
abzielt
abzu@@
abzugeben
abzulehnen
abzuschließen
abzustimmen
ac
ac@@
aca
aca@@
acade@@
academ@@
academic
academy
acc@@
acceler@@
accelerate
accep@@
accept
accept@@
acceptable
acceptance
accepted
accepting
accepts
acces@@
access
access@@
accessed
accessibility
accessible
accessing
accession
accessories
acci
acci@@
accident
accidents
acco
accom@@
accomm@@
accommod@@
accommodate
accommodation
accommodations
accomodation
accomp@@
accompanied
accompany
accompanying
accomplished
accord@@
accordance
according
accordingly
accoun@@
account
accountability
accountable
accounting
accounts
accu@@
accum@@
accur@@
accuracy
accurate
accurately
accus@@
accused
ace
aces
ach
ach@@
äch@@
ache
ached
achel@@
achen
acher
aches
achiev@@
achieve
achieved
achievement
achievements
achieving
aching
ächlich
ächst
acht
acht@@
ächt@@
achte
achteili@@
achten
achtet
achtung
achtungs@@
aci@@
acid
acier
acies
acio
acion
ación
aciones
acious
acity
ack
äck
ack@@
äck@@
acken
acking
acknowled@@
acknowledge
acknowledged
acks
aco
acon
acous@@
acp
acqu
acqu@@
acquire
acquired
acquis
acquisition
acres
acro@@
acrobat
across
act
act@@
acted
acting
action
actions
activ@@
activate
activated
active
actively
activi@@
activists
activities
activity
actor
actors
acts
actu
actu@@
actual
actually
acu@@
acute
acy
ad
ad@@
ad-@@
äd@@
ada
adam
adam@@
adap@@
adapt
adaptation
adapted
adapting
adar
adas
adays
add
add@@
added
addi@@
adding
addition
additional
additionally
additives
addres@@
address
addressed
addresses
addressing
adds
ade
ade@@
aded
adel@@
adem@@
ademie
aden
äden
aden@@
adequ@@
adequate
adequately
ader
äder
ädern
aders
ades
adet
adher@@
adhes@@
adi
adi@@
adidas
ädigung
adily
ading
adise
adjacent
adju@@
adjust
adjust@@
adjusted
adjustment
adjustments
adly
administ@@
administr@@
administration
administrations
administrative
administrativen
administrator
admir@@
admire
admission
admit
admitted
ado
ado@@
adobe
adop@@
adopt
adopted
adopting
adoption
ador
ados
adres@@
adress@@
adresse
adressen
adri@@
adria
adriatic
ads
adt
adult
adults
adurch
adv@@
advan@@
advance
advanced
advances
advant@@
advantage
advantaged
advantages
adventure
adverse
adverti@@
advertising
advice
advis@@
advise
advised
advisory
advoc@@
advocate
advocates
ady
æ
Æ
æ@@
Æ@@
ǣ@@
ael
aer@@
aes@@
aesthetic
af
af@@
äf@@
äfen
aff
aff@@
affair
affairs
affect
affected
affecting
affects
affen
affili
affili@@
affiliate
affir@@
affor@@
afford
affordable
afft
affung
afgh@@
afghan
afghan@@
afghanistan
afor@@
afraid
afri
afri@@
africa
african
afrika
afrikanische
afrikanischen
afrikas
äft
after
after@@
afternoon
afterwards
ag
ag@@
aga
again
against
age
age@@
age-@@
aged
ageing
agem@@
agement
agement@@
agement-@@
agements
agen
agen@@
agencies
agency
agenda
agent
agent@@
agents
agentur
agenturen
ager
agers
ages
aggreg@@
aggres@@
aggressive
agieren
agiert
aging
agn@@
agna
agne
agnen
agno@@
ago
ago@@
agog@@
agon@@
agr@@
agrar@@
agrarpolitik
agre@@
agree
agreed
agreement
agreements
agrees
agri
agri@@
agricultural
agriculture
ags
agt
agte
agten
agu@@
agua
ague
ägyp@@
Ägyp@@
Ägypten
ah
ah@@
äh@@
ahe
ahead
aher
ähi
ähi@@
ahl
ahl@@
ahlen
ahme
ahn
ahn@@
ähn@@
Ähn@@
ahnen
ähnlich
ähnliche
ähnlichen
ähnlicher
ähnliches
ahr
ähr
ahr@@
ähr@@
ahren
ähri@@
ahrt
ährt
ai
ai@@
aid
aid@@
aids
ail
ail@@
ailed
ailing
aille
ails
aim
aim@@
aimed
aiming
aims
ain
ain@@
aine
ained
aining
ains
aint
aints
air
air@@
air-@@
airbus
air-conditioned
airconditioning
air-conditioning
aircraft
aire
aires
airline
airlines
airo
airport
airports
airs
airways
ais
aison
aiss@@
aissance
aj@@
ak
ak@@
aka
akadem@@
akademie
akan
ake
aked
aken
aker
akes
aket
aki
akia
aking
akis
akp-@@
akp-staaten
aks
akt
akte
akte@@
akten
akter
akter@@
akteure
akteuren
akti@@
aktien
aktien@@
aktion
aktion@@
aktionäre
aktionen
aktions@@
aktionsplan
aktionsprogramm
aktiv
aktiv@@
aktive
aktiven
aktiver
aktivi@@
aktivieren
aktiviert
aktivität
aktivitäten
aktu
aktu@@
aktualisieren
aktualisiert
aktualisierung
aktualität
aktuell
aktuell@@
aktuelle
aktuellen
aku@@
akvis
akzep@@
akzept@@
akzeptabel
akzeptanz
akzeptieren
akzeptiert
al
al@@
al-@@
äl@@
ala
ala@@
alan
aland
alarm
alarm@@
alarming
alb@@
alba
albania
albanien
albeit
alber@@
albert
album
alco@@
alcoho@@
alcohol
ald
alde
alde-fraktion
ale
äle
aled
ale-fraktion
alem
alen
älen
aler
äler
älern
alert
ales
alex@@
alexand@@
alexander
alg@@
algar@@
algarve
algeri
algeri@@
algeria
algerien
algorith@@
ali
ali@@
alia
alic@@
alicante
alien
alien@@
alifor@@
alig
alige
aligen
align@@
alike
aling
alis
alis@@
alisation
alisch
alischen
alise
alised
alisieren
alisiert
alisierte
alisierten
alisierung
alisierungen
alisierungs@@
alising
alism
alismus
alist
alisten
alistic
alistische
alistischen
alists
alit@@
alität
alitäten
alities
alition
ality
alive
aliz@@
alization
alize
alized
alizes
alizing
alkoh@@
alkohol
alkohol@@
all
all@@
all-@@
alla
allah
allas
alle
alle@@
alled
alleg@@
alleged
allein
alleine
allem
allen
aller
aller@@
allerdings
allererst
allery
alles
allevi@@
allgem@@
allgemein
allgemein@@
allgemeine
allgemeinem
allgemeinen
allgemeiner
alli@@
alliance
allianz
allies
alling
allisoli@@
allmäh@@
allmählich
allo
allo@@
allocated
allocation
allow
allow@@
allowed
allowing
allows
alls
alltag
ally
ally-@@
allzu
alm@@
almost
alo@@
alog
alog@@
aloge
alogue
alogues
alone
along
alongside
alp@@
alpen
alpen@@
alpha
alphab@@
alpine
alps
alqu@@
already
als
also
alt
ält
alt@@
alta
altar
alte
alten
alter
älter
alter@@
ältere
altered
älteren
altern@@
alternative
alternativen
alternatives
alters@@
altes
älteste
ältesten
altet
alth
although
alties
altitude
alto
altogether
alts@@
altstadt
altung
altungen
alty
alu
alu@@
alumini@@
aluminium
always
aly@@
alyst@@
alz@@
am
am@@
am-@@
äm@@
ama
ama@@
aman@@
amas
amat@@
amaz@@
amazing
amb@@
ambass@@
ambi
ambi@@
ambiance
ambience
ambiente
ambigu@@
ambiguous
ambition
ambition@@
ambitionen
ambitions
ambitious
ambots
ame
ame@@
amed
amen
amen@@
amend
amend@@
amended
amendment
amendments
amendo
ameni@@
amenities
ament
ament@@
amental
amente
amento
amentos
aments
amer
amer@@
ameri
ameri@@
americ@@
america
american
americans
amerika
amerikan@@
amerikaner
amerikanische
amerikanischen
amerikanischer
amerikas
ames
ameter
ameworks
ami
ami@@
amid
amin
aming
amkeit
ämlich
amm
amm@@
amme
ammen
ammen@@
ammens@@
ammer
ammer@@
ammern
ammlung
amo
amon@@
among
among@@
amongst
amor@@
amos
amoun@@
amount
amounts
amp
amp@@
ämpf@@
ämpfen
ämpft
ämpfung
ample
ampli@@
amps
ams
amster@@
amsterdam
amsterdamer
amt
amtier@@
amtierende
amtierenden
amtierender
amts@@
amtszeit
an
añ
án
an@@
an-@@
añ@@
án@@
än@@
Än@@
ana
analog
analy@@
analyse
analysen
analyses
analysieren
analysiert
analysis
anas
anbau
anbelangt
anbet@@
anbetracht
anbieten
anbieter
anbietet
anbindung
anc@@
ance
ance-@@
anced
ancement
ancen
ances
ancest@@
anch@@
anche
anci
anci@@
ancient
ancies
ancing
ancy
and
and@@
and-@@
-and-@@
änd@@
anda
andal
andal@@
andalu@@
andau@@
ande
ände
anded
anden
änden
ander
änder
ander@@
änder@@
Änder@@
andere
anderem
anderen
anderer
andererseits
anderes
andern
ändern
andernfalls
anders
anders@@
anderswo
ändert
änderung
Änderung
änderungen
Änderungen
Änderungs@@
änderungsan@@
Änderungsan@@
Änderungsantrag
Änderungsanträge
Änderungsanträgen
Änderungsantrags
andes
andi@@
andidaten
andin@@
andinavi@@
anding
ando
andor@@
andr@@
andre@@
andrea
andreas
andrew
andro@@
ands
ane
äne
ane@@
anen
änen
anen@@
aneous
aner
anerk@@
anerkannt
anerkannte
anerkannten
anerkennen
anerkennt
anerkennung
anese
anf@@
anfän@@
anfang
anfangen
anfänger
anforderung
anforderungen
anfrage
anfragen
anführen
ang
ang@@
angabe
angaben
ange
änge
ange@@
angeb@@
angeben
angeblich
angebo@@
angebot
angebot@@
angebote
angeboten
angebotenen
angebracht
angefangen
angeführt
angegangen
angegeben
angegebenen
angegriffen
angehen
angehören
angehörigen
angehört
angeht
angekommen
angekün@@
angekündigt
angel@@
angela
angelegenheit
angelegenheiten
angelegt
angeles
angem@@
angemeldet
angemess@@
angemessen
angemessene
angemessenen
angemessener
angen
ängen
angen@@
angeneh
angeneh@@
angenehm
angenehme
angenehmen
angenen
angenommen
angenommene
angenommenen
angepasst
anger
änger
anger@@
änger@@
angers
anges@@
angeschlossen
angesehen
angesichts
angesiedelt
angesprochen
angesprochenen
angest@@
angestellten
angestreb@@
angewand@@
angewandt
angewendet
angewiesen
angezeigt
angezogen
angle
ango
angola
angrenz@@
angriff
angriffe
angs@@
angsh@@
angst
angt
ängt
anhal@@
anhaltende
anhaltenden
anhän@@
anhand
anhang
anhänger
anhör@@
anhörung
ani
ani@@
ania
anian
anien
anies
anik
anim@@
animal
animals
animation
aning
anische
anischen
anischer
anism
anium
ank
ank@@
ankar@@
ankara
anke
anken
ankommen
ankommt
anks
ankün@@
ankündigung
ankunft
ankungen
anla@@
anlage
anlage@@
anlagen
anlaß
anlässlich
anleger
anleihen
anleitung
anliegen
anmel@@
anmelden
anmeldung
anmerk@@
anmerken
anmerkung
anmerkungen
ann
ann@@
anna
annäh@@
annäher@@
annäherung
annahme
annan
anne
annehm@@
annehmbar
annehmen
annehmlichkeiten
annen
anner
annex
anni
anni@@
annimmt
anning
anniversary
anno@@
announ@@
announc@@
announce
announced
announcement
annt
annte
annten
annter
annual
annually
ano
ano@@
anol
anon
anony@@
anonymous
anos
another
anpass@@
anpassen
anpassung
anpassungen
anre@@
anreg@@
anregungen
anrei@@
anreise
anreiz
anreize
ans
ans@@
ansa
ansä@@
ansatz
ansätze
ansatzes
ansch@@
anschau@@
anschauen
anschein
anscheinend
anschließ@@
anschließen
anschließend
anschluss
ansehen
ansicht
ansichten
ansonsten
ansprech@@
ansprechen
ansprechpartner
anspru
anspru@@
anspruch
anspruch@@
ansprüche
ansprüchen
anspruchnahme
anspruchs@@
anspruchsvolle
anspruchsvollen
anst@@
anstatt
anstelle
anstieg
anstreben
anstreng@@
anstrengungen
answer
answer@@
answered
answers
ant
ant@@
ant-@@
anta
anta@@
antas@@
ante
anted
anteil
anten
anten@@
anter
antes
anth@@
anti
anti@@
anti-@@
antibio@@
anticip@@
anticipated
antiken
anting
antique
antivi@@
antly
anto
anton
antoni@@
antonio
antrag
anträge
antrieb@@
ants
antwor@@
antwort
antworten
antwortet
anweisungen
anwen@@
anwenden
anwender
anwendung
anwendungen
anwendungs@@
anwendungsbereich
anwes@@
anwesend
anwesenheit
anx@@
any
any@@
anya
anybody
anying
anymore
anyone
anything
anyway
anywhere
anz
anz@@
anza
anzahl
anzahlung
anzei@@
anzeichen
anzeige
anzeigen
anzen
anzu@@
anzubieten
anzuerkennen
anzugehen
anzunehmen
anzupassen
anzusehen
anzuwenden
anzuzeigen
ao
ão
ao@@
ap
ap@@
apa@@
apache
apar@@
apart
apart@@
aparthotel
apartment
apartments
apel
aper
apers
apest
aph@@
api
api@@
apo@@
apor@@
apos@@
app
app@@
appalling
appar@@
apparent
apparently
appart@@
appartement
appartements
appe
appe@@
appeal
appealing
appear
appear@@
appearance
appeared
appearing
appears
apped
appell
appelli@@
appelliere
appellieren
appen
apping
appl@@
applause
apple
applic@@
applicable
applicant
applicants
application
applications
applied
applies
applik@@
applikation
applikationen
apply
applying
appoint
appoint@@
appointed
appointing
appointment
appreci@@
appreciate
appreciated
appreciation
appro@@
approach
approaches
approaching
appropri@@
appropriate
appropriately
appropriations
approval
approve
approved
approx
approxim@@
approximately
apri@@
april
aps
aqu
aqu@@
äqu@@
ar
är
ar@@
ar-@@
är@@
Är@@
ara
Ära
ara@@
arab
arab@@
arabia
arabien
arabischen
arafat
aran
arbei@@
arbeit
arbeit@@
arbeiten
arbeitenden
arbeiter
arbeiter@@
arbeitet
arbeitete
arbeiteten
arbeitgeber
arbeitn@@
arbeitnehmer
arbeitnehmer@@
arbeitnehmern
arbeits@@
arbeitsbedingungen
arbeitsgruppe
arbeitskräfte
arbeitslosen@@
arbeitslosigkeit
arbeitsmarkt
arbeitsp@@
arbeitsplat@@
arbeitsplatz
arbeitsplätz@@
arbeitsplätze
arbeitsplätzen
arbeitsweise
arbeitszeit
arbeitung
arbeitungs@@
arbit@@
arbitr@@
arbitrary
arc
arc@@
arch
arch@@
archä@@
archae@@
archaeological
archer
arches
archi@@
archie
archit@@
architec@@
architect
architects
architectural
architecture
architek@@
architekt@@
architekten
architektur
archiv
archive
archives
arctic
ard
ard@@
ard-@@
ardi@@
ardin
arding
ardis@@
ardo
ardous
ards
are
äre
are@@
area
areas
ared
aren
ären
arena
ärer
ares
äres
argent@@
argentina
argentinien
argu@@
argue
argued
argum@@
argument
argumente
arguments
ari
ari@@
aria
arian
arians
ariat
arib@@
arien
arier
aries
arily
arin
aring
ario
arios
arious
aris
arische
arischen
arise
arises
arising
arities
arity
arium
ark
ark@@
ärk@@
ärkt
ärkte
ärkten
arly
arm
ärm
arm@@
ärm@@
armament
arme
armed
armee
armen
armen@@
arming
arms
ärmsten
armut
armuts@@
army
arn@@
aro
aro@@
arom@@
arote
around
arr@@
arran@@
arrange
arranged
arrangement
arrangements
array
arres@@
arrest
arrested
arri
arri@@
arrival
arrive
arrived
arriving
arro@@
ars
art
art.
art@@
arta
arte
arten
ärten
arten@@
artet
arti@@
artic@@
article
articles
artier
artificial
artig
artige
artigen
artik@@
artikel
artikeln
artikels
artist
artistic
artists
arts
ary
arz@@
ärz@@
arznei@@
arzneimittel
arzneimitteln
arzt
Ärzte
as
ás
as@@
as-@@
äs@@
asa
asch@@
äsche
ascript
ase
ase@@
asean
ased
asen
aser
ases
ash
ash@@
ashed
ashton
asi
asi@@
asia
asian
asiatischen
aside
asien
asing
asion
asis
ask
ask@@
asked
asking
asks
asmus
asonic
asp
asp@@
aspect
aspects
aspek@@
aspekt
aspekte
aspekten
aspir@@
aspirations
asps
aß
ass@@
assass@@
asse
assemb@@
assembly
assen
assen@@
asser
asser@@
asses
assess
assess@@
assessed
assessing
assessment
assessments
asset
assets
assi
assi@@
assign@@
assigned
assis
assist
assist@@
assistance
assisted
asso
asso@@
associ@@
associated
association
associations
assozi@@
assoziierungs@@
assoziierungsabkommen
assu
assu@@
assum@@
assume
assumed
assumes
assuming
assumption
assung
assungen
assurance
assure
assured
ast
ast@@
ast-@@
äst@@
asten
aster
astern
asters
astery
ästhe@@
astic
ästin@@
ästina
asting
aston@@
astri
astri@@
astrium
astro@@
astronom@@
asts
asty
asur
asy@@
asyl
asyl@@
asylbewer@@
asylum
asymm@@
at
ät
at@@
at-@@
ät@@
ata
atar
ate
äte
ate@@
ate-@@
ated
ateg@@
ategorie
ategorien
ately
atem@@
atemberau@@
atemberaubenden
aten
äten
aten@@
ater
äter
ater@@
aterie
aters
ates
ateur
ateway
ath
ath@@
athan
athed@@
athedral
athen
athens
ather
athon
aths
ati
ati@@
atic
atically
atico
atics
atie
aties
ätigkeit
atik
atile
atility
atin
atin@@
ating
ation
ation@@
ation-@@
ational
ationale
ationalen
ationen
ations
ations@@
atis@@
atisch
atische
atischen
atischer
atisi@@
atisierung
atisti@@
ativ
ativ@@
ative
atively
ativen
ativer
atives
ativity
atlan@@
atlantic
atlantik
atmosp
atmosp@@
atmosphäre
atmosphere
ato
ato@@
atom
atom@@
aton
ator
ator@@
atoren
atories
atorium
ators
atory
atri@@
atro@@
ats
ats@@
att
att@@
attach
attach@@
attached
attack
attack@@
attacked
attacks
atte
attemp@@
attempt
attempted
attempting
attempts
atten
ätten
atten@@
attend
attend@@
attended
attending
attention
attentive
atter@@
attered
attet
atti@@
attitude
attitudes
attle
attrac@@
attract
attracted
attraction
attractions
attractive
attrak@@
attraktionen
attraktiv
attraktive
attraktiven
attri@@
attributed
attributes
atum
atur
atur@@
ature
aturen
atures
atus
aty
atz
atz@@
ätz@@
ätze
ätzen
au
äu
au@@
äu@@
Äu@@
auber@@
auc@@
auch
auction
aud
audi@@
audience
audio
audio@@
audio-@@
audiovisu@@
audiovisual
audit
auditors
auen
auer
auer@@
auern
auf
auf@@
aufbau
aufbau@@
aufbauen
äufe
aufeinander
aufen
aufenth@@
aufenthal@@
aufenthalt
aufenthalts@@
äufer
aufer@@
auferlegt
äufers
auff@@
auffassung
auffassungen
auffordern
aufforderung
aufgabe
aufgaben
aufgaben@@
aufge@@
aufgebaut
aufgeben
aufgefordert
aufgeführt
aufgeführten
aufgegeben
aufgegriffen
aufgehoben
aufgenommen
aufgerufen
aufgestellt
aufgeteilt
aufgezahlt
aufgezeigt
aufgreifen
aufgrund
aufhalten
aufhebung
aufhin
aufhören
aufklärung
aufkommen
auflage
auflagen
auflösung
aufmerks@@
aufmerksam
aufmerksamkeit
aufnahme
aufnahme@@
aufnahmen
aufnehmen
aufpreis
aufre@@
aufrecht
aufrecht@@
aufrechter@@
aufrechterhalten
aufrechterhaltung
aufrechtzu@@
aufrechtzuerhalten
aufrichtig
aufruf
aufrufen
aufs
aufs@@
aufschwung
aufsicht
aufsichts@@
aufstellung
aufstieg
aufstockung
auft
äuft
aufteilung
auftrag
auftrag@@
aufträge
auftraggeber
auftrags@@
auftreten
auftritt
aufw@@
aufwand
aufweisen
aufweist
aufzu@@
aufzubauen
aufzug
aufzunehmen
aug@@
auge
augen
augen@@
augenblick
augenmerk
augu@@
august
august@@
aul@@
ault
aults
aum
äum@@
äume
äumen
aums
äumt
aup@@
aupt@@
auptung
aur@@
aus
aus@@
äus@@
ausarbeitung
ausbau
ausbeut@@
ausbeutung
ausbildung
ausbildungs@@
ausblick
ausbruch
ausch
auschecken
ausdehnung
ausdruck
ausdrück@@
ausdrücken
ausdrücklich
ausdrückliche
ause
äuse
auseinander
auseinander@@
auseinandersetzung
auseinandersetzungen
ausel
auseln
äuser
äusern
auses
ausfahrt
ausfallen
ausflug
ausflug@@
ausflüge
ausfuhr@@
ausführ@@
ausführen
ausführlich
ausführliche
ausführung
ausführungen
ausgab@@
ausgabe
ausgaben
ausgang
ausgang@@
ausgangs@@
ausgangspunkt
ausge@@
ausgearbeitet
ausgebaut
ausgeben
ausgebil@@
ausgedeh@@
ausgedrückt
ausgeführt
ausgegangen
ausgegeben
ausgehen
ausgehend
ausgeht
ausgelegt
ausgeliefert
ausgelöst
ausgenommen
ausgeprä@@
ausger@@
ausgerichtet
ausgerüstet
ausgesch@@
ausgeschlossen
ausgesetzt
ausgesprochen
ausgest@@
ausgestatt@@
ausgestattet
ausgestattete
ausgestatteten
ausgestellt
ausgeübt
ausgewäh@@
ausgewählt
ausgewählte
ausgewählten
ausgeweitet
ausgewo@@
ausgewogen
ausgewogene
ausgewogenen
ausgewogenheit
ausgezeich@@
ausgezeichn@@
ausgezeichnet
ausgezeichnete
ausgezeichneten
ausgleich
ausgleich@@
ausgrenzung
aush@@
auskunft
auslän@@
ausland
ausländische
ausländischen
auslands@@
auslegung
auslieferung
auslösen
ausmachen
ausmacht
ausmaß
ausnah@@
ausnahme
ausnahmen
ausnahmer@@
ausreich@@
ausreichen
ausreichen@@
ausreichend
ausreichende
ausrichtung
ausrüstung
auß@@
äuß@@
aussage
aussagen
aussch@@
ausschlag@@
ausschließ@@
ausschließlich
ausschuß
ausschüsse
ausschüssen
ausschusses
aussehen
außen
außen-
außen@@
außengrenzen
außenminister
außenpolitik
außer
außer@@
äußer@@
Äußer@@
außerdem
außergewöhn@@
außergewöhnlich
außergewöhnliche
außergewöhnlichen
außerhalb
äußern
außerord@@
außerordentlich
äußerst
äußerster
äußert
äußerung
Äußerungen
aussicht
aussichten
aussieht
aussprache
aussprachen
aussprechen
ausstattung
aussteller
ausstellung
ausstellungen
ausstellungs@@
aust
austau@@
austausch
austausch@@
austerity
austr@@
australi@@
australia
australian
australien
austri@@
austria
austrian
ausüben
ausübung
auswahl
auswahl@@
auswählen
auswärtige
auswei@@
ausweitung
auswertung
auswirken
auswirkung
auswirkungen
auszeichnung
auszu@@
auszuarbeiten
auszubauen
auszuführen
auszur@@
auszuschließen
auszuüben
aut
aut@@
auth@@
authen@@
authenti@@
authentic
authentic@@
author
author@@
authori@@
authorisation
authorised
authorit@@
authoritarian
authorities
authority
authorized
authors
auto
auto@@
autob@@
autobahn
autobahn@@
autom@@
automated
automaten
automati@@
automatic
automatically
automation
automatisch
automatische
automatischen
automobil@@
automobile
automobilindustrie
automotive
autonom@@
autonomie
autonomous
autonomy
autor
autor@@
autoren
autorit@@
autorität
autos
autover@@
autovermietung
autumn
aux
av
av@@
ava
avail@@
availability
available
ave
avec
aved
aven@@
avenue
aver
aver@@
average
aves
avi
avi@@
aviation
avier
avig@@
aving
avo@@
avoi@@
avoid
avoided
avoiding
aw
aw@@
awa
awa@@
await
awaiting
awaits
awar@@
award
awarded
awards
aware
awareness
away
ax
ax@@
axis
ay
ay@@
ay-@@
aya
ayed
aying
ays
az
az@@
azer@@
azi
azi@@
azione
azur
azz
azz@@
azza
azzo
b
b.
b.@@
b@@
b-@@
-b@@
b5-0@@
ba
ba@@
bab@@
babwe
baby
baby@@
bac@@
bach
back
back@@
backdrop
backed
background
backing
backs
backup
bacter@@
bad
bad@@
bade@@
baden
badewanne
badezimmer
badly
bae
bag
bag@@
baggage
bags
bah@@
bahn
bahn@@
bahnen
bahnhof
bahrain
bai@@
baj@@
bak@@
bal
bal@@
balance
balanced
balances
balancing
balcon@@
balconies
balcony
bald
bali
balk@@
balkan
balkan@@
balkans
balkon
ball
ball@@
balls
baltic
ban
ban@@
banana
bananen@@
band
band@@
bandbreite
bands
bang@@
bangem@@
bangemann
bangkok
banglad@@
bank
bank@@
banken
banken@@
banking
banks
bann@@
banned
banquet
bar
bar@@
barack
barbar@@
barcel@@
barcelon@@
barcelona
bare
barely
barem
baren
barer
bares
bark@@
barkeit
barnier
baro@@
barón
baron@@
baroness
barri@@
barrier
barriers
barro@@
barroso
bars
bas
bas@@
base
based
-based
basel
bases
basi
basi@@
basic
basically
basieren
basierend
basiert
basierte
basierten
basin
basis
basis@@
basque
bass
bass@@
bat
bat@@
bath
bath@@
bathing
bathroom
bathrooms
baths
batt@@
batter@@
batteries
battery
battle
bau
bau@@
bauen
bauer
bauern
bauern@@
baum
baum@@
bäume
baus
baut
baute
bauten
bav@@
bavaria
bavarian
bay
bay@@
bayern
bb@@
bbc
bc
be
be@@
beabsich@@
beabsichtigt
beach
beaches
beacht@@
beachten
beachtet
beachtung
beam@@
beamte
beamten
bean
bean@@
beanspru@@
beantragen
beantragt
beantwor@@
beantworten
beantwortet
beantwortung
bear
bear@@
bearbei@@
bearbeiten
bearbeitet
bearbeitung
bearbeitungs@@
bearing
bears
beat
beau@@
beauf@@
beauftrag@@
beauftragt
beauftragte
beauftragten
beauti@@
beautiful
beautifully
beauty
bec
bec@@
became
because
beck
becken
becom@@
become
becomes
becoming
bed
bed@@
beda@@
bedanken
bedar@@
bedarf
bedau@@
bedauer@@
bedauere
bedauerlich
bedauern
bedaure
bedded
bedenken
bedeut@@
bedeuten
bedeutend
bedeutende
bedeutenden
bedeutender
bedeutendsten
bedeutet
bedeutung
bedien@@
bedienen
bedient
bedienung
beding@@
bedingt
bedingte
bedingten
bedingung
bedingungen
bedro@@
bedroh@@
bedroht
bedrohung
bedrohungen
bedroom
bedrooms
beds
bedürf@@
bedürfen
bedürfnisse
bedürfnissen
beef
beein@@
beeindruck@@
beeindruckende
beeindruckenden
beeindruckt
beeinflus@@
beeinflussen
beeinflusst
beeinträch@@
beeinträchtigen
beeinträchtigt
been
beenden
beendet
beendigung
beer
bef@@
befand
befassen
befaßt
befeh@@
befehl
befes@@
befin@@
befinden
befindet
befindlichen
beförder@@
beförderung
before
befra@@
befrei
befrei@@
befreien
befreit
befreiung
befri@@
befriedi@@
befrist@@
befu@@
befugnisse
befür@@
befürchten
befürchtungen
befürwor@@
befürworte
befürworten
befürworter
befürwortet
beg@@
begab
began
begangen
begann
begannen
bege@@
begeben
begegn@@
begegnen
begehen
begeist@@
begeistern
begeistert
begeisterung
begin
beginn
beginn@@
beginnen
beginners
beginning
beginnt
begins
beglei@@
begleiten
begleitet
begleitung
beglück@@
beglückwünsche
beglückwünschen
begonnen
begreifen
begren@@
begrenzen
begrenzt
begrenzte
begrenzten
begrenzung
begriff
begriffe
begriffen
begrü
begrü@@
begrün@@
begründet
begründung
begrüß@@
begrüße
begrüßen
begrüßt
begun
begüns@@
beh
beh@@
behal@@
behalf
behält
behalten
behaltung
behand@@
behandeln
behandelt
behandlung
behandlungen
behandlungs@@
behaup@@
behaupten
behauptet
behauptung
behavi@@
behavior
behaviour
beheben
behei@@
beher@@
beherber@@
beherbergt
beherr@@
beherrscht
behil@@
behilflich
behind
behinder@@
behindern
behindert
behinderten@@
behindertenfreundliche
behinderung
behinderungen
behoben
behold
behörde
behörden
bei
bei@@
beibehalten
beibehaltung
beide
beiden
beider
beides
beifall
beigetragen
beihilfen
beijing
beim
bein@@
beinahe
being
beings
beinhalten
beinhaltet
beispiel
beispiel@@
beispiele
beispielsweise
beit
beitrag
beiträge
beitragen
beiträgt
beitreten
beitritt
beitritt@@
beitritts@@
beitrittsk@@
beitrittskandidaten
beitrittsverhandlungen
beizu@@
beizubehalten
beizutragen
bek@@
bekam
bekämpfen
bekämpft
bekämpfung
bekann@@
bekannt
bekannte
bekannten
bekannter
bekanntesten
bekanntlich
bekistan
bekommen
bekommt
bekräf@@
bekräftigen
bekräftigt
bel
bel@@
belange
belangt
belar@@
belarus
belast@@
belastet
belastung
belastungen
belebung
belegen
belegt
beleu@@
belgi@@
belgian
belgien
belgischen
belgium
belieb
belieb@@
beliebig
beliebige
beliebigen
beliebt
beliebte
beliebten
beliebtesten
belief
belief@@
believ@@
believe
believed
believes
bell@@
bella
beln
beloh@@
belong
belong@@
belonging
belongs
below
bels
belt
bem@@
bemer@@
bemerk@@
bemerken
bemerkt
bemerkung
bemerkungen
bemüh@@
bemühen
bemüht
bemühungen
ben
ben@@
-ben@@
benach@@
benachbar@@
benachbarten
benachrich@@
benachrichtigt
benachteili@@
benachteiligten
benannt
bench@@
bend
bende
benden
bene
benef@@
benefici@@
beneficial
beneficiaries
benefit
benefits
benen
benennen
benj@@
benjamin
benö
benö@@
benötigen
benötigt
benötigte
benötigten
benutz@@
benutzen
benutzer
benutzer@@
benutzern
benutzern@@
benutzt
benutzung
-benz
benz@@
beob@@
beobach@@
beobachten
beobachter
beobachtet
beobachtung
beobachtungs@@
bequ
bequ@@
bequem
bequeme
bequemen
ber
ber@@
ber-@@
berat@@
beraten
berater
beratung
beratungen
beratungs@@
berau@@
berech@@
berechn@@
berechnen
berechnet
berechnung
berechtigt
berechtigte
berechtigten
berechtigung
berei@@
bereich
bereiche
bereichen
bereichs
bereit
bereit@@
bereiten
bereitet
bereitgestellt
bereitgestellten
bereits
bereitschaft
bereitstellen
bereitstellung
bereitung
bereitzustellen
berg
berg@@
berge
bergen
berger
beri
beri@@
berich@@
bericht
berichte
berichten
berichterstat@@
berichterstatter
berichterstatterin
berichterstattern
berichterstatters
berichterstattung
berichtet
berichts
berlin
berlin@@
berliner
berlus@@
berlusconi
bern
bern@@
berry
bers
bert
beru@@
berücksich@@
berücksichtigen
berücksichtigt
berücksichtigung
beruf
beruf@@
berufen
berufliche
beruflichen
berufs@@
beruh@@
beruhen
beruhi@@
berühm@@
berühmt
berühmte
berühmten
berühr@@
berührt
beruht
bes
bes@@
besagt
besat@@
besatz@@
besatzung
besch@@
beschä
beschä@@
beschädigt
beschäf@@
beschaff@@
beschäftigen
beschäftigt
beschäftigten
beschäftigung
beschäftigungs@@
beschäftigungspolitik
beschei@@
beschl@@
beschle@@
beschleun@@
beschleunigen
beschleunigt
beschleunigung
beschließen
beschlossen
beschluß
beschluss@@
beschlüsse
beschränken
beschränkt
beschränkung
beschränkungen
beschreiben
beschreibt
beschreibung
beschrieben
beschriebenen
beschwerden
besei@@
beseitigen
beseitigt
beseitigung
besetz@@
besetzt
besetzten
besetzung
besi@@
besich@@
besichtigen
beside
besides
besit@@
besitz
besitz@@
besitzen
besitzer
besitzt
besonder@@
besondere
besonderen
besonderer
besonderes
besonderheiten
besonders
besor@@
besorgnis
besorgniserre@@
besorgt
bespre@@
besser
besser@@
bessere
besseren
besseres
best
best@@
best-@@
bestä@@
bestän@@
bestand
bestand@@
bestände
bestanden
bestandteil
bestandteile
bestätigen
bestätigt
bestätigung
beste
besteh
besteh@@
bestehen
bestehend
bestehende
bestehenden
besteht
bestell@@
bestellen
besteller
bestellt
bestellung
bestellungen
besten
bestens
bester
bestes
besteuerung
besti@@
besticht
bestimm@@
bestimmen
bestimmt
bestimmte
bestimmten
bestimmter
bestimmtes
bestimmung
bestimmungen
bestmögliche
bestraft
bestreben
bestrebt
bestrebungen
besu@@
besuch
besuchen
besucher
besucher@@
besuchern
besucht
besuchte
bet
bet@@
beta
betä@@
beteili@@
beteiligen
beteiligt
beteiligten
beteiligung
beton@@
betonen
betont
betra@@
beträ@@
betracht
beträcht@@
betrachten
betrachtet
beträchtlich
beträchtliche
beträchtlichen
betrag
beträge
betragen
beträgt
betre@@
betreff@@
betreffen
betreffend
betreffende
betreffenden
betreiben
betreiber
betreibt
betreut
betreuung
betrieb
betrieb@@
betriebe
betrieben
betriebs@@
betriebssystem
betrifft
betroffen
betroffenen
betru@@
betrug
betrugs@@
bets
bett
betten
better
betting
bettw@@
bettwäsche
bettzimmer
between
beu@@
beugen
beugung
beunruhi
beunruhi@@
beunruhigt
beur@@
beurteilen
beurteilt
beurteilung
beut@@
bev
bev@@
beverages
bevölk@@
bevölkerung
bevölkerungs@@
bevölkerungsgruppen
bevor
bevor@@
bevorstehenden
bevorzu@@
bevorzugen
bevorzugt
bew@@
bewaff@@
bewaffn@@
bewaffneten
bewahr@@
bewähr@@
bewahren
bewahrt
bewährte
bewährten
bewäl@@
bewältigen
bewältigung
beweg@@
bewegen
bewegt
bewegung
bewegungen
bewegungs@@
beweis
beweise
beweisen
beweist
bewer@@
bewerber@@
bewerten
bewertet
bewertung
bewertungen
bewiesen
bewirken
bewirkt
bewirtschaftung
bewohner
bewu@@
bewundern
bewus@@
bewußt
bewusstsein
bey
beyond
bezahl@@
bezahlen
bezahlt
bezahlung
bezauber@@
bezeichnen
bezeichnet
bezeichnung
bezieh
bezieh@@
beziehe
beziehen
bezieht
beziehung
beziehungen
beziehungsweise
bezir@@
bezirk
bezo@@
bezogen
bezogene
bezogenen
bezü@@
bezug
bezug@@
bezüglich
bg
bi
bi@@
bia
bian
bibi@@
biblioth@@
bibliothek
bibliotheken
bicy@@
bicycle
bid
biegen
bien
bier
bier@@
bieren
biet@@
bieten
bieter
bietern
bietet
big
big@@
bigen
bigger
biggest
bike
bikes
biking
bil
bil@@
bilanz
bilater@@
bilateral
bilaterale
bilateralen
bild
bild@@
bilden
bilder
bilder@@
bildern
bildes
bildet
bildschir@@
bildschirm
bildung
bildungen
bildungs@@
bile
bili
bili@@
bilität
bility
bill
bill@@
billi
billi@@
billigen
billiger
billion
billions
bin
bin@@
binary
binden
binding
bindung
bing
binnen@@
binnenmark@@
binnenmarkt
binnenmarktes
binnenmarkts
binsel
bio@@
biodiversity
biok@@
biokraft@@
biological
biologische
biologischen
biom@@
biotechn@@
biotechnologie
biotechnology
bip
bir@@
bird
birds
birgt
birma
birmingham
birth
birth@@
birthday
bis
bis@@
bisch@@
bish@@
bished
bisher
bisherige
bisherigen
bislang
bisschen
bist
bisweilen
bit
bit@@
bited
bition
bitions
bits
bitt@@
bitte
bitten
bitter
bizar@@
bizarre
bl@@
bla@@
blä@@
black
black@@
blair
blame
blan@@
blas
blas@@
blatt
blau@@
blauen
ble
ble@@
blei
blei@@
bleiben
bleibt
blen
blend
bler
bles
bli@@
blich
bliche
blichen
blicherweise
blick
blick@@
blicke
blicken
blickt
blieb
blieben
blin@@
blind
bling
blioth@@
blizz@@
blizzard
blo@@
block
block@@
blocked
blockiert
blocking
blocks
blog
blog@@
bloo@@
blood
bloß
blow
blu
blu@@
blü@@
blue
bluet@@
bluetooth
blüh@@
blumen
blut
blut@@
bly
bm@@
bmw
bo
bö
bo@@
bö@@
boa
boar@@
board
boarding
boards
boasts
boat
boats
bob@@
bod@@
boden
boden@@
bodies
body
böge
boh
boh@@
bol@@
bold
boli@@
bolkest@@
bolkestein
bolog@@
bologna
bom@@
bomb
bon
bon@@
bond
bonds
bone
bonn
bonus
bonus@@
boo@@
book
book@@
booked
booking
booking.com
bookings
books
boom
boost
boot
boot@@
booth
bor
bor@@
bör@@
bord
border
borders
borg
born
borne
börse
börsen@@
bos@@
bös@@
bosni@@
bosnia
bosnien
boston
bot
bot@@
boten
both
botschaft
botschaften
botschafter
bott@@
bottle
bottom
bou@@
bought
bound
bound@@
boundaries
bour
bour@@
bourg
bourhood
boutiqu@@
boutique
bow
bow@@
box
box@@
boxes
boy
boy@@
boys
br@@
bra
bra@@
brach
brachte
brachten
brain
bran@@
branch
branche
branchen
branchen@@
branches
brand
brand@@
brands
brary
brasili@@
brasilien
bration
brau@@
bräu@@
brauch
brauch@@
brauchen
braucht
brava
brazi@@
brazil
brazilian
bre
bre@@
brea@@
breach
bread
break
break@@
breakfast
breaking
breaks
breast
breath@@
breathtaking
brechen
bree@@
breeding
brei
brei@@
breit
breit@@
breite
breiten
breiter
breites
breitung
brem@@
bremen
brenn@@
bres
bres@@
bri
bri@@
bricht
bridge
bridges
brief
brief@@
briefly
brigh@@
bright
brilli@@
brilliant
brin@@
bring
bring@@
bringen
bringing
brings
bringt
bringung
bristol
brit@@
britain
britan@@
britische
britischen
british
britt@@
bro@@
broad
broad@@
broadband
broadcast
broadcasting
broader
broadly
broch@@
brochure
brok
broke
broken
bron@@
brosch@@
brot
brother
brothers
brought
brow@@
brown
browser
bru
brü
bru@@
brü@@
bruch
brücke
bruder
brüder
brun@@
brunnen
brush
brüssel
brussels
brust@@
brut@@
brutal
brutto@@
bruttoin@@
bry@@
bs
bs@@
bsd
bse
bse-@@
bsp
bsp@@
bt
bu
bü
bu@@
bü@@
bub@@
buch
buch@@
buchen
bücher
büchern
buchs
buchst@@
buchstaben
bucht
buchten
buchung
buchungen
buchungs@@
bud@@
budapest
budd@@
buddh@@
budget
budgetary
budgets
budsman
buenos
buff@@
buffer
buffet
bug
bug@@
bügel@@
bugs
bugtraq
büh@@
bühne
buil@@
build
building
buildings
built
built-in
bul
bul@@
bulg@@
bulgar@@
bulgaria
bulgarian
bulgarien
bulk
bun@@
bün@@
bunal
bund@@
bünd@@
bundes@@
bundesrepublik
bung
bungalows
bungen
bungs@@
bur@@
bür@@
burden
bure@@
bureau
bureaucratic
burg
burg@@
burg-@@
burger
bürger
bürger@@
bürgerbeauftragten
bürgerinnen
bürgerliche
bürgerlichen
bürgern
bürgerrechte
bürgerschaft
burgh
burma
burn
burning
büro
büro@@
bürokrati@@
bürokratie
büros
bury
bus
bus@@
buses
bush
busin@@
business
business@@
business-@@
businesses
busse
bust@@
busy
but
but@@
bute
buted
butes
bution
butions
button
buttons
buy
buyer
buying
by
by@@
by-@@
byl
byr@@
bzw.
bzw@@
c
℃
ć
Ć
ċ
ĉ
č
Č
ç
Ç
ɔ
c.
c.@@
c@@
c-@@
ć@@
Ć@@
ĉ@@
Ĉ@@
č@@
Č@@
ç@@
Ç@@
Ȼ@@
ɔ@@
ɕ@@
c5-0@@
ca
ça
ca.
ca@@
cab@@
cabin
cable
cache
cad
cad@@
cadi@@
cadiz
caf@@
café
cafes
cafés
cairo
cal
cal@@
cala
calcul@@
calculated
calculation
calculations
calendar
cali@@
califor@@
california
call
call@@
called
calling
calls
cally
calm
cam
cam@@
cambo@@
cambridge
came
camera
cameras
camp
camp@@
campa@@
campaign
campaign@@
campaigns
camping
camping@@
campingplatz
campo
camps
can
can@@
canada
canadi@@
canadian
canal
canaria
canary
canc@@
cancel
cancell@@
cancellation
cancelled
cancer
cancún
cand@@
candi@@
candidate
candidates
cane
cann@@
cannes
cannot
canon
cans
cant@@
cany
cany@@
ção
cap
cap@@
capabilities
capability
capable
capaci@@
capacities
capacity
cape
capit@@
capita
capital
capitalism
capitalist
capp@@
captain
capture
captured
car
car@@
carbon
card
card@@
cardassi@@
cardi@@
cardiff
cards
care
care@@
career
careful
carefully
cargo
carib@@
caribbean
carl
carl@@
carlo
carlos
carmen
carol@@
carri@@
carried
carrier
carriers
carries
carry
carrying
cars
cart@@
carte
cas
cas@@
casa
case
cases
cash
cash@@
casi@@
casino
cast
cast@@
castell@@
casting
castle
castles
castro
casts
casus
cat
cat@@
catal@@
catalog
catalogue
catalunya
catastro@@
catch
categ@@
categories
category
catering
cathedral
catho@@
catholic
cattle
cau@@
caucasus
caught
caus@@
cause
caused
causes
causing
caution
cav
cav@@
cave
cc
cc@@
cca
cco
cd
cd@@
cd-@@
cd-rom
cds
ce
ce@@
ce-@@
ceas@@
cease
ced
ceful
cei@@
ceiling
ceilings
cel
cel@@
celeb
celeb@@
celebr@@
celebrate
celebrated
celebration
celebrations
cell
cell@@
cellar
cells
cement
cen@@
cens@@
cent
cent@@
center
centers
centr@@
central
centrally
centre
centres
centro
centuries
century
ceo
cep@@
cer@@
ceram@@
cerem@@
ceremony
certain
certain@@
certainly
certainty
certi@@
certific@@
certificate
certificates
certification
certified
ces
ces@@
cf@@
ch
ch@@
ch-@@
cha
cha@@
châ@@
chain
chains
chair
chair@@
chairman
chairs
chal@@
chall@@
challeng@@
challenge
challenges
challenging
cham@@
chamber
chambre
chambres
champ@@
champion
championship
chan@@
chanc@@
chance
chancell@@
chancellor
chancen
chancen@@
chancengleichheit
chances
change
changed
changes
changing
chann@@
channel
channels
chaos
chap@@
chapter
chapters
char@@
charac@@
character
character@@
characterised
characteristic
characteristics
characterized
characters
charak@@
charakter
charakter@@
charge
charged
charges
charging
charles
charm
charman@@
charme
charming
chart
charta
charter
charts
chat
chat@@
che
che@@
cheap
cheaper
chec@@
chechnya
check
check@@
check-@@
checked
check-in
checking
check-out
checks
ched
cheese
chef
chef@@
chem
chem@@
chemical
chemicals
chemie
chemik@@
chemikalien
chemische
chemischen
chen
chen@@
chens
cher
cher@@
chermaßen
chern
chers
cherte
cherten
cherung
cherweise
ches
chest@@
chester
chestra
chf
chi
chi@@
chianti
chic@@
chicago
chief
chil@@
child
child@@
childhood
children
chile
chill
chin@@
china
chinas
chinese
chinesen
chinesische
chinesischen
ching
chio
chip
chips
chirac
chise
chmal
chmals
chner
cho
cho@@
chocol@@
chocolate
choice
choices
choo@@
choose
choosing
chor@@
chose
chosen
chr.
chr@@
chri@@
chris
christ
christ@@
christdemokraten
christen
christi@@
christian
christians
christlichen
christmas
christop@@
christoph
christus
chrom@@
chron@@
chronic
chs
chs@@
chst@@
cht
cht@@
chte
chten
chter
chter@@
chtern
chterstat@@
chtert
chterung
chtes
chtest
chtet
chtete
chteten
chtig
chtige
chtigen
chtigkeit
chtlich
chtlin@@
chtlinie
chts
chts@@
chtsdest@@
chtung
chtungen
chtungs@@
chung
chungen
chungs@@
chur@@
church
churches
chy
ci
ci@@
cia
cial
cially
cian
ciano
cians
ciary
cide
cides
cies
cigar@@
cil
cils
cin@@
cinal
cinema
cing
cio
ción
cion@@
cious
cip@@
cipl@@
ciples
cir@@
circle
circles
circu@@
circuit
circul@@
circulation
circum@@
circumstances
cit@@
cities
citiz@@
citizen
citizens
citizenship
city
city@@
civi
civi@@
civil
civili@@
civilian
civilians
civilisation
ck
ck@@
ck-@@
cke
cked
cken
cken@@
cker
cker@@
cket
ckets
cking
cks
ckt
cky
cl@@
cla@@
claim
claim@@
claimed
claiming
claims
clar@@
clari@@
clarification
clarified
clarify
clarity
class
class@@
classes
classi
classi@@
classic
classical
classification
classified
clau@@
claude
clause
clauses
cle
cle@@
clean
clean@@
cleaned
cleaning
clear
clear@@
clearer
clearly
cles
cli
cli@@
click
clicking
client
clients
clim@@
climate
climb
climbing
clin@@
cling
clinical
clinton
clo@@
clock
clos@@
close
closed
closely
closer
closest
closing
closure
clothes
clothing
clou@@
clu
clu@@
club
club@@
clubs
cluster
cm
cm@@
cms
cn@@
cns
co
co.
co@@
co-@@
cô@@
co2
co2-@@
co2-emissionen
coa
coach
coal
coalition
coast
coast@@
coastal
coastline
coat
coating
cock
cock@@
cocktail
cocktails
cod
code
codecision
codes
codi@@
coff@@
coffee
coh@@
coher@@
coherence
coherent
cohes@@
cohesion
cohn@@
cohn-ben@@
cohn-bendit
coin
coinci@@
coins
col
col@@
cold
coll@@
collabor@@
collaboration
collap@@
collapse
colleague
colleagues
collect
collected
collecting
collection
collections
collective
college
cologne
colom@@
colombia
colon@@
colonial
color
color@@
colors
colour
colour@@
coloured
colourful
colours
cols
colum@@
columbia
column
columns
com
com.
com@@
comb@@
combat
combating
combin@@
combination
combinations
combine
combined
combines
combining
come
comes
comfort
comfort@@
comfortable
comfortably
comforts
coming
comings
comit@@
comitology
comm@@
command
commander
commands
commem@@
commend
comment
comments
commer@@
commerce
commerci@@
commercial
commission
commission@@
commissioned
commissioner
commissioners
commit
commit@@
commitment
commitments
committ@@
committed
committee
committees
commodi@@
commodities
commodity
common
commonly
commons
commun@@
communic@@
communicate
communication
communications
communist
communities
community
como
comp@@
compact
compani@@
companied
companies
company
compar@@
comparable
compare
compared
comparison
compati@@
compatibility
compatible
compens@@
compensate
compensation
compet@@
compete
competence
competent
competi@@
competing
competition
competitions
competitive
competitiveness
competitors
compiled
compl@@
complaint
complaints
complement
complementary
complet@@
complete
completed
completely
completing
completion
complex
complex@@
complexity
compli@@
compliance
complic@@
complicated
complim@@
complimentary
comply
compo@@
compon@@
component
components
compos@@
composed
composer
composition
compreh@@
comprehen@@
comprehensible
comprehensive
comprises
comprising
compromise
compromises
compulsory
computer
computer@@
computers
con
con@@
conc@@
concei@@
conceived
concentr@@
concentrate
concentrated
concentration
concep@@
concept
conception
concepts
concer@@
concern
concern@@
concerned
concerning
concerns
concert
concerts
concessions
conci
conci@@
conciliation
conclu@@
conclude
concluded
concludes
conclusion
conclusions
concrete
condem@@
condemn
condemned
condi
condi@@
condition
conditional
conditioned
conditioning
conditions
conduc@@
conduct
conducted
conducting
conductor
cone
conf@@
confer@@
conference
conferences
confi@@
confidence
confident
confidenti@@
confidential
confidentiality
configur@@
configuration
configure
configured
confined
confir@@
confirm
confirmation
confirmed
confirms
conflic@@
conflict
conflicts
confron@@
confront
confronted
confused
confusion
congo
congrat@@
congratulate
congratulating
congratulations
congress
coni
conil
conjunction
conn@@
connec@@
connect
connected
connecting
connection
connections
connects
conom@@
cons
cons@@
consci@@
conscience
conscious
consciousness
consec@@
consensus
consent
consequ@@
consequence
consequences
consequently
conserv@@
conservation
conservative
consi@@
consider
consider@@
considerable
considerably
consideration
considerations
considered
considering
considers
consist
consist@@
consisten@@
consistency
consistent
consistently
consisting
consists
console
consoli
consoli@@
consolidate
consolidated
consolidation
const@@
constant
constantly
constitu@@
constituency
constitute
constitutes
constitution
constitutional
constra@@
constraints
construc@@
construct
constructed
construction
constructive
consu@@
consul@@
consult
consult@@
consultancy
consultants
consultation
consultations
consulting
consum@@
consumer
consumers
consumption
cont@@
contact
contacts
contain
contain@@
contained
container
containers
containing
contains
contam@@
contamination
contem@@
contemporary
content
contents
contest
contex@@
context
contextual
contin@@
continent
continental
continents
continu
continu@@
continually
continuation
continue
continued
continues
continuing
continuity
continuous
continuously
contr@@
contra@@
contrac@@
contract
contracting
contracts
contractual
contradi@@
contradic@@
contradiction
contrary
contrast
contri
contri@@
contribut@@
contribute
contributed
contributes
contributing
contribution
contributions
contro@@
control
controll@@
controlled
controller
controlling
controls
controversi@@
controversial
conv@@
conve@@
conven@@
conveni@@
convenience
convenient
conveniently
convention
conventional
conventions
conver@@
convergence
convers@@
conversation
conversion
convert
converted
converter
convey
convic@@
conviction
convinc@@
convince
convinced
convincing
coo@@
cook@@
cookie
cookies
cooking
cool
cool@@
cooling
cooperate
cooperation
co-operation
cooperative
coordin@@
coordinate
coordinated
coordinating
coordination
cop@@
cope
copenhagen
copied
copies
copper
copy
copy@@
copyright
cor@@
corbett
core
corn@@
corner
cornerst@@
corpor@@
corporate
corporation
corporations
correc@@
correct
corrected
correction
correctly
correspon@@
correspond
corresponding
corresponds
corrid@@
corruption
cos
cos@@
cosme@@
cosmetic
cost
cost@@
cost-@@
costa
costly
costs
cosur
cosy
cot@@
côte
coton@@
cotonou
cotton
cou@@
could
couldn
coun@@
council
count
counted
counter
counter@@
counter-@@
counters
counting
countless
countr@@
countries
country
country@@
countryside
counts
county
coup
couple
coupled
couples
cour@@
courage
courage@@
course
courses
court
courts
courtyard
cover
cover@@
coverage
covered
covering
covers
covery
cow
cox
cozy
cp
cp@@
cpu
cr
cr@@
cra@@
craft
crash
cre@@
cream
create
created
creates
creating
creation
creative
creativity
creature
creatures
credi@@
credibility
credible
credit
credited
credits
cresp@@
crespo
crete
crew
cri
cri@@
crime
crimes
crimin@@
criminal
criminals
cript
cription
cris@@
crises
crisis
crist@@
criteri
criteri@@
criteria
criterion
critic@@
critical
critici@@
criticism
criticisms
critics
critique
crm
cro@@
croati@@
croatia
croatian
crop
crops
cross
cross@@
cross-@@
cross-border
cross-country
crossing
crow@@
crowd
cru
cru@@
crucial
crus@@
cruz
cryp@@
cryst@@
crystal
cs
cs@@
css
ct
ct@@
ction
cts
ctu@@
cu
cu@@
cub
cub@@
cuba
cuban
cubase
cube
cuisine
cul@@
cular
culinary
culp@@
cultiv@@
cultivation
cultur@@
cultural
culture
cultures
cum@@
cup
cur@@
cure
curr@@
curren@@
currencies
currency
current
currently
cury
cus
cust@@
custom
custom@@
customer
customers
customized
customs
cut
cut@@
cuts
cutting
cv@@
cy
cy@@
cyber@@
cycle
cycles
cycling
cyp@@
cypri@@
cyprus
cz
cz@@
czech
d
ď
đ
ḍ
ð
Ð
ʤ
d.
d.@@
d.h.
d@@
d-@@
ď@@
Ď@@
đ@@
Đ@@
ḍ@@
ð@@
Ð@@
da
da@@
dabei
dable
dach
dach@@
dacht
dachte
dachten
dad
dadurch
dafür
dafürhalten
dagegen
dah@@
daher
dahin
dahin@@
dahingehend
daily
daim@@
dairy
dak
dal
dal@@
dalai
dalmati@@
dam
dam@@
däm@@
damage
damaged
damages
damaging
damaligen
damals
dame
damen
damer
dameri@@
damit
damp@@
dampf@@
dampfbad
dan
dan@@
dän@@
danach
dance
dancing
daneben
dänemark
danger
danger@@
dangerous
dangers
daniel
dänischen
danish
dank
dank@@
dankbar
danke
danken
dann
dans
danu@@
danube
dar
dar@@
daran
darauf
daraufhin
daraus
dare
darf
darfur
dargelegt
dargestellt
darin
dark
dark@@
darlehen
darstellen
darstellt
darstellung
darüber
darum
darunter
dary
das
das@@
daß
dasselbe
dat
dat@@
data
datab@@
database
databases
date
dated
datei
datei@@
dateien
daten
daten@@
datenbank
datenbanken
datens@@
datenschutz
datenschutz@@
datent@@
dates
dating
dation
datum
dau
dau@@
dauer
dauer@@
dauerhaft
dauerhafte
dauerhaften
dauern
dauert
daughter
dav@@
davi
davi@@
david
davon
davor
day
day@@
days
day-to-@@
dazu
dazu@@
db
db@@
dbar
dc
dc@@
dd@@
dden
dden@@
ddenly
ddle
de
de@@
de-@@
dé@@
dead
dead@@
deadline
deadlines
deal
deal@@
dealer
dealers
dealing
deals
dealt
dear
death
deaths
deaux
deb
deb@@
debat@@
debate
debated
debates
debating
debatte
debatten
debi@@
debian
debian-@@
debt
debts
dec
dec@@
decade
decades
december
decent
decentr@@
deci
deci@@
decide
decided
decides
deciding
decisi@@
decision
decision-@@
decision-making
decisions
decisive
deck
deck@@
decken
deckt
deckung
declar@@
declaration
declarations
declare
declared
decline
decor
decor@@
decorated
decoration
decre@@
decrease
ded
dedic@@
dedicated
deed
deemed
deep
deep@@
deeper
deeply
def@@
default
defe@@
defeat
defect
defects
defen@@
defence
defend
defended
defending
defense
defic@@
deficit
defin@@
define
defined
defines
defini@@
definieren
definiert
definierte
definierten
defining
definite
definitely
definition
definitions
definitiv
definitive
defiz@@
defizit
defizite
de-fraktion
degra@@
degre@@
degree
degrees
deh@@
dehnen
dehnung
dei
dei@@
dein
deine
deinem
deinen
deiner
dek@@
dekor@@
del
del@@
delay
delayed
delays
deleg@@
delegation
delegationen
delete
deleted
deli@@
deliber@@
deliberately
delic@@
delicate
delicious
delight
delighted
delightful
delines
deliver
deliver@@
delivered
deliveries
delivering
delivers
delivery
dell
della
delle
deln
delta
deluxe
dem
dem@@
demand
demanded
demanding
demands
demark
demic
demnach
demnächst
demo
demo@@
democ@@
democracies
democracy
democrati@@
democratic
democratisation
democrats
demographic
demok@@
demokraten
demokrati@@
demokratie
demokratien
demokratisch
demokratische
demokratischen
demokratischer
demokratisierung
demon@@
demonstr@@
demonstrate
demonstrated
demonstrates
demonstrating
demonstration
demonstrationen
demonstrations
demonstri@@
demonstrieren
demselben
den
den@@
dena
dence
dencies
dency
dend
dende
denden
dene
dened
denen
denied
dening
denjenigen
denk@@
denke
denken
denkt
denmark
denn
dennoch
dens
denschaft
denselben
density
dent
dent@@
dental
dentally
denten
denti
denti@@
dentin
dently
dents
dentschaft
deny
denz
denzen
dep@@
depar@@
department
departments
departure
depen@@
depend
