-
!
&quot;
(
)
)
,
.
.
:
:
;
?
-@@
110
13.
14@@
15.
17.
18.
180
1998
22
3
34@@
4@@
6
á@@
ä@@
ab@@
aber
abgelehnt
abgestimmt
ablehnung
absatz
abstimmung
ag@@
alexander
all
alle
allen
alles
als
also
altungen
am
am@@
amen
amt
an
an@@
anderen
anderer
Änderungen
anfang
anfragen
ange@@
angebot
angebracht
angelegenheit
angemessen
angesichts
ann@@
ano
ansicht
ansprechen
antrag
antwor@@
anwesend
ar
arbeits@@
arbeitsp@@
aren
art
art@@
artikel
ativen
ats@@
att@@
auch
auf
auffordern
aufgenommen
aufgrund
aufmerksam
auftreten
aufzunehmen
aus
aus@@
ausdrückliche
ausführliche
ausgegangen
ausgesprochen
auskunft
ausnahme
ausschuß
außerhalb
äußern
äußerst
aussprache
ay
bal@@
bar@@
barón
beantragt
beantwor@@
beantwortet
bedauern
bedeutung
befassen
befaßt
befu@@
beg@@
beginn
begrün@@
bei
beifall
bek@@
bekräf@@
bel@@
belegt
ben@@
ber
bereit
bereits
bereitschaft
bericht
beru@@
beschl@@
beschlossen
beschluß
beschlüsse
beschreibt
besitzt
bestätigung
besteht
besten
bestimmten
besuch
bet@@
betrifft
bewußt
bezogen
bezüglich
billi@@
bin
birgt
bisher
bitte
bitten
bom@@
botschaft
brand@@
brief
brief@@
brü@@
bu@@
bür@@
burger
bürger
bürger@@
bürgern
büros
bush
bzw.
c
c@@
ch@@
chtete
ck@@
crespo
d.
d@@
da
dafür
dagegen
daher
damit
danach
dank
dann
daran
darauf
darstellt
das
daß
daten
dazu
de
debatte
dem
demokratische
den
denke
denken
denn
dennoch
der
derartige
dert
des
deshalb
deswegen
deut@@
deutlich
deutlichen
dezember
di@@
die
dienstag
dienste
dies
dies@@
diese
diesem
diesen
dieser
dieses
diger
digung
dil@@
discher
diskutieren
doch
dokum@@
dokument
donnerstag
dor@@
dort
dringlichkeits@@
durch
durchaus
durchgesetzt
e
ed@@
ehr@@
ein
ein@@
eine
einem
einen
einer
eines
einfluß
eingereicht
eingetreten
einhalten
einig
einige
einigen
einiger
einverstanden
einziges
element@@
elles
em@@
emma
empfangen
empfohlen
en
en@@
endgültigen
ene
enem@@
enen
eni@@
enorm
enst@@
ent@@
entes
enth@@
entscheidung
entschieden
entschließung
entschließungen
entsprechende
entspricht
entwurf
er
er@@
erarbeiten
ere
ereignisse
erfahren
erfüllen
ergebnisse
ergebnissen
erheben
erhebt
erinnere
erinnern
erinnerung
erklär@@
erklären
erklärung
erklärungen
erneut
erschi@@
erst
erstaun@@
erste
ersten
ersuchen
erung
erweitert
es
est@@
etwas
eu
eu-mitgliedstaaten
europäischen
europas
evans
explo@@
ez
fa@@
fakten
fall
falls
fällt
falsch
fand
fe
ferien
fern
fernseh@@
fernsehen
fertigung
festgelegt
festgestellt
feststellen
fin@@
finden
fischereipolitik
fl@@
folgen
folgt
frage
fraktion
fraktionen
fraktions@@
französischen
frau
frei@@
freitag
freuen
friedlichen
frist
früher
führen
fünf
fung
für
für@@
g
g@@
gab
ganz
ganzen
ge@@
gebäude
geben
gebeten
gefahr
geführt
gegebenen
gegen
gehalten
geht
geltend
gemacht
gemäß
gemeinsamen
genau
genden
genügend
genutzt
george
gerade
gericht
gern
gerne
gesamte
gesamten
geschäftsordnung
geschickt
gesetzt
gespei@@
gesprochen
gestaltet
gestattet
gestellt
getreten
gewal@@
geworden
gibt
ging
gkeit
glauben
go
gonz@@
gor@@
gos
große
großen
grund
grund@@
grundlage
grundlegend
grundsatz
grundsätzen
gt
gung
gute
h.
h@@
ha-@@
haben
halb
hält
halte
halten
hän@@
handelt
hängt
hat
hatte
hatten
haus
heißt
hel@@
herbei@@
herr
herrn
hersteller
heute
heutige
heutigen
hier
hierher
hin@@
hinsichtlich
hoffe
hören
í@@
ic@@
ich
ihm
ihn
ihnen
ihr
ihre
ihrem
ihren
ihrer
ihres
ij@@
il
im
immer
in
indonesien
informationen
initiativ@@
initiative
innen
insbesondere
insgesamt
insofern
inst@@
institution
ist
istischer
ite
ja
jahre
jahren
jahres
jahres@@
jährige
jährigen
jährlich
januar
jede
jeden
jeder
jedoch
jetzt
juli
jüng@@
jungen
jur@@
k@@
kan@@
kann
keine
keinen
kennen@@
ki@@
klagt
klärung
klein@@
kollege
kollegen
kolleginnen
kommen
kommission
kommt
kön@@
konferenz
können
konnten
konstitu@@
kosten
kraft
kräften
kriminalität
kriti@@
ks
kürz@@
l
lage
lagen
lan
länder
ländern
lanka
läßt
laufen
lediglich
legen
legislativ@@
legislative
leider
lernen
letzten
lez
liches
lie@@
liebe
liegen
lige
linie
loo@@
losen
lösung
luft@@
lyn@@
machen
mal
man
mann@@
mäßig
me
mehr@@
mehrere
mehrheit
meine
meinem
meiner
meinung
menschen
militär@@
mill@@
minute
mir
mit
mit@@
mitglied@@
mitglieder
mitgliedstaaten
mitteilen
mittwoch
möchte
möchten
möglich
möglichen
moment
monat
monaten
monop@@
montag
mündlichen
muß
müssen
na@@
nach
nachrichten
nächsten
nachzudenken
nahmen
nam@@
namens
naturkatastrophen
ne
ne@@
neue
neuen
ni
ni@@
nicht
nichtraucherzonen
nichts
nieder@@
niederlän@@
niederländischen
nische
noch
nochmals
november
nten
nun
nunmehr
nur
nutzen
ob
oder
offenbar
ol
op@@
opfer
opfern
ordn@@
ordneten
organ
ot@@
ouver@@
p@@
palacio
parlament
parlaments
parlaments@@
partei
passiert
periode
peti@@
plen@@
politische
politischen
pon@@
portugiesischen
position
ppen
präsident
präsidenten
präsidentin
präsidentschafts@@
presse
prochen
prodi
prof@@
programm
programme
programmen
programms
prozeß
prüfen
prüfung
pse-fraktion
punkt
put@@
qu@@
qualität
quot@@
ra@@
rande
rat
ratifizierung
rau@@
recht
recht@@
rechtlich
rechts@@
rechtsvorschriften
rede
redner
reform
regeln
regelungen
rel@@
ren
richt@@
richtigkeit
richtung
ro@@
roffene
rom@@
rußland
s
s@@
sache
sagen
satz
satzes
sch
sch@@
schande
sches
schil@@
schon
schöne
schrecklichen
schreiben
schreiten
schul@@
schutz
schutz@@
schwei@@
schwierigen
see
seg@@
sehr
seien
sein
seine
seinen
seiner
seit
seitens
sel
selbst
senden
sender
september
setzen
setzung
si@@
sich
sicher
sicherer
sie
signal
sind
sinne
sionen
situation
sitzung
sitzungsperiode
sitzungsperiode
so
sogar
sol@@
soll
sollen
sollte
sollten
somit
sondern
sorge
sowie
sozial@@
sozialdemokratischen
spanischen
sprach
sprache
sri
ssel@@
ßte
ßten
st
st@@
staaten
staatsan@@
stabilität
ständig
statt
stattgefunden
stehende
steht
steller
stellungnahmen
ster
stets
stimmen
stor@@
strafen
straß@@
strategie
strategischen
stre@@
streichen
suchen
t
tagen
tages@@
tagesordnung
tagung
tätigkeit
tatsächlich
teils
teilten
ten@@
tenen
ter
tes
teten
texas
tigen
tigte
tin
tion
tion@@
tlich
tod
tode
todes@@
toten
trag@@
tragen
tre@@
treten
tritt@@
trotz
ts@@
tun
tung
ü@@
über
überdenken
übermitteln
überprüft
üblich
übung
um
um@@
um-@@
umwelt@@
un@@
und
unfall
ung
ungen
ungs@@
ungsp@@
union
unkt
uns
unsere
unseren
unserer
unter@@
unterbreiten
unterbro@@
unternommen
unterzeichnet
unver@@
ur
ur@@
ür@@
ursprüngliche
üssen
van
ver@@
verabschieden
verabschiedet
verantwortungs@@
verb@@
verbot
vereinbart
vereinbarung
vereinigten
verfahren
verfolgen
vergangenen
vergangenheit
verhalten
verlängerung
verlangt
verlauf
verschiedenen
verteidigt
verträgen
vertrauen
vertrauens@@
vertre@@
vertreten
verur@@
verwaltungs@@
verweisen
verzögerung
viele
vielen
vizepräsidentin
voll@@
völlig
vom
von
vor
vor@@
vorangegangenen
vorgeschlagen
vorgesehen
vorliegt
vorschlag
vorschlägt
vorsitzende
vorstellung
vorzu@@
vorzulegen
vot@@
w.
w@@
waff@@
waffen@@
wahl
wahl@@
während
walt
wand
war
wäre
waren
warum
was
wechsel
weder
weil
weiß
wenigen
wenn
werde
werden
werfen
wert
wes@@
wichtigsten
wie
wieder
wieder@@
wiederaufnahme
will
wir
wird
wirklich
wissen
wobei
woche
wollen
wor@@
worden
wort
worten
wunsch
wünsche
wünscht
wurde
würden
wurfs
zahlreichen
zählt
zei@@
zeit
zeitung
ziele
zim@@
zu
zufriedenheit
zugang
zulässi@@
zulässig
zum
zumal
zunächst
zur
zurück
zusage
zusammen
zusammen@@
zusammenhän@@
zusammenhang
zuständigen
zustimmung
zuzu@@
zwar
zweck@@
zwei
zweimal
zwischen
